{
  "text": {
    "hey": 689,
    "hello": 684,
    "hi": 690,
    "there": 1497,
    "good": 643,
    "morning": 963,
    "evening": 515,
    "moin": 954,
    "let": 857,
    "s": 1295,
    "go": 636,
    "dude": 455,
    "goodmorning": 646,
    "goodevening": 645,
    "afternoon": 53,
    "cu": 354,
    "by": 235,
    "cee": 252,
    "you": 1654,
    "later": 843,
    "night": 1002,
    "bye": 236,
    "goodbye": 644,
    "have": 672,
    "a": 13,
    "nice": 1000,
    "day": 372,
    "see": 1332,
    "around": 108,
    "yes": 1648,
    "y": 1644,
    "indeed": 755,
    "of": 1011,
    "course": 335,
    "that": 1493,
    "sounds": 1390,
    "correct": 328,
    "perfect": 1082,
    "great": 654,
    "amazing": 75,
    "feeling": 558,
    "like": 866,
    "king": 832,
    "wonderful": 1636,
    "i": 723,
    "am": 74,
    "very": 1590,
    "going": 641,
    "to": 1510,
    "save": 1309,
    "the": 1494,
    "world": 1640,
    "super": 1447,
    "stoked": 1422,
    "extremely": 541,
    "so": 1383,
    "my": 978,
    "was": 1602,
    "horrible": 710,
    "sad": 1297,
    "don": 437,
    "t": 1462,
    "feel": 557,
    "well": 1612,
    "disappointed": 411,
    "m": 903,
    "unhappy": 1562,
    "not": 1005,
    "extremly": 542,
    "saad": 1296,
    "are": 106,
    "bot": 205,
    "human": 721,
    "talking": 1468,
    "__number__": 12,
    "years": 1647,
    "old": 1018,
    "and": 84,
    "want": 1601,
    "invest": 798,
    "for": 591,
    "wealth": 1608,
    "growth": 658,
    "with": 1630,
    "medium": 929,
    "risk": 1282,
    "what": 1614,
    "should": 1358,
    "do": 430,
    "retirement": 1269,
    "low": 892,
    "is": 813,
    "it": 815,
    "time": 1506,
    "buy": 230,
    "stocks": 1421,
    "investment": 802,
    "options": 1030,
    "year": 1645,
    "in": 746,
    "gold": 642,
    "or": 1031,
    "which": 1618,
    "safest": 1301,
    "investments": 803,
    "india": 759,
    "best": 174,
    "tax": 1476,
    "saving": 1311,
    "real": 1194,
    "estate": 509,
    "can": 240,
    "help": 685,
    "me": 923,
    "build": 220,
    "diversified": 424,
    "portfolio": 1113,
    "where": 1617,
    "double": 439,
    "money": 956,
    "some": 1387,
    "high": 692,
    "return": 1272,
    "crypto": 350,
    "fixed": 577,
    "deposit": 392,
    "mutual": 977,
    "funds": 615,
    "how": 717,
    "start": 1409,
    "way": 1604,
    "monthly": 959,
    "child": 270,
    "education": 473,
    "stock": 1420,
    "market": 916,
    "pros": 1159,
    "cons": 310,
    "investing": 801,
    "sip": 1373,
    "better": 176,
    "than": 1492,
    "lump": 900,
    "sum": 1442,
    "equity": 503,
    "deposits": 393,
    "short": 1357,
    "term": 1490,
    "option": 1029,
    "get": 630,
    "passive": 1060,
    "income": 749,
    "through": 1503,
    "index": 757,
    "individual": 764,
    "much": 975,
    "early": 464,
    "minimum": 947,
    "amount": 77,
    "required": 1251,
    "as": 111,
    "beginner": 165,
    "long": 884,
    "returns": 1273,
    "beats": 161,
    "inflation": 771,
    "wise": 1629,
    "ipos": 809,
    "recession": 1205,
    "proof": 1155,
    "name": 979,
    "rahul": 1181,
    "looking": 885,
    "call": 239,
    "aditi": 38,
    "self": 1335,
    "employed": 488,
    "professional": 1145,
    "just": 826,
    "started": 1410,
    "earning": 467,
    "need": 987,
    "advice": 44,
    "student": 1434,
    "appetite": 95,
    "prefer": 1125,
    "married": 919,
    "planning": 1098,
    "work": 1637,
    "software": 1385,
    "engineer": 493,
    "suggestions": 1439,
    "investor": 804,
    "mix": 952,
    "safe": 1298,
    "business": 227,
    "owner": 1047,
    "diversify": 425,
    "house": 715,
    "plan": 1097,
    "single": 1372,
    "explore": 536,
    "retiree": 1268,
    "secure": 1329,
    "savings": 1312,
    "government": 649,
    "employee": 489,
    "stable": 1402,
    "earn": 465,
    "per": 1079,
    "month": 958,
    "retired": 1267,
    "person": 1088,
    "but": 229,
    "know": 833,
    "variable": 1584,
    "since": 1371,
    "freelancer": 604,
    "suits": 1440,
    "no": 1004,
    "prior": 1136,
    "experience": 532,
    "getting": 631,
    "liquidity": 871,
    "divorced": 428,
    "future": 616,
    "financially": 569,
    "busy": 228,
    "job": 821,
    "up": 1568,
    "housewife": 716,
    "grow": 657,
    "salary": 1304,
    "wedding": 1609,
    "finance": 566,
    "sector": 1327,
    "retire": 1266,
    "at": 122,
    "an": 79,
    "company": 304,
    "offers": 1015,
    "provident": 1162,
    "fund": 611,
    "epf": 500,
    "beyond": 178,
    "recently": 1204,
    "received": 1202,
    "inheritance": 777,
    "socially": 1384,
    "responsible": 1261,
    "companies": 303,
    "any": 92,
    "unemployed": 1560,
    "minimal": 945,
    "startup": 1411,
    "irregular": 812,
    "manage": 911,
    "health": 680,
    "issues": 814,
    "insurance": 787,
    "benefits": 172,
    "move": 968,
    "abroad": 17,
    "internationally": 794,
    "price": 1133,
    "tcs": 1480,
    "ns": 1009,
    "reliance": 1234,
    "performing": 1086,
    "today": 1511,
    "latest": 844,
    "infosys": 774,
    "show": 1359,
    "live": 875,
    "data": 369,
    "hdfc": 677,
    "did": 403,
    "perform": 1083,
    "top": 1519,
    "gainers": 622,
    "losers": 887,
    "nifty": 1001,
    "right": 1278,
    "now": 1006,
    "fetch": 561,
    "current": 358,
    "sensex": 1341,
    "value": 1582,
    "update": 1570,
    "on": 1019,
    "icici": 724,
    "bank": 150,
    "adani": 32,
    "enterprises": 497,
    "trading": 1529,
    "sbi": 1314,
    "check": 268,
    "wipro": 1628,
    "itc": 816,
    "bajaj": 144,
    "down": 440,
    "tell": 1486,
    "axis": 138,
    "closing": 285,
    "hul": 720,
    "maruti": 920,
    "suzuki": 1454,
    "tata": 1471,
    "motors": 967,
    "bullish": 224,
    "bearish": 160,
    "give": 634,
    "nestle": 990,
    "kotak": 834,
    "mahindra": 907,
    "doing": 434,
    "track": 1524,
    "l": 836,
    "asian": 113,
    "paints": 1052,
    "movement": 969,
    "ntpc": 1010,
    "ongc": 1021,
    "trend": 1538,
    "happening": 666,
    "indian": 760,
    "rate": 1184,
    "gain": 619,
    "lose": 886,
    "biggest": 185,
    "dropped": 451,
    "most": 965,
    "capitalization": 246,
    "hcl": 675,
    "tech": 1482,
    "bharti": 180,
    "airtel": 64,
    "highest": 694,
    "steel": 1416,
    "week": 1610,
    "jsw": 823,
    "zomato": 1659,
    "intraday": 796,
    "change": 258,
    "paytm": 1072,
    "hitting": 702,
    "upper": 1573,
    "circuits": 277,
    "pre": 1119,
    "irctc": 811,
    "aftermarket": 52,
    "vedanta": 1587,
    "breadth": 209,
    "overall": 1040,
    "compare": 305,
    "performance": 1084,
    "last": 840,
    "five": 576,
    "power": 1116,
    "breaking": 211,
    "resistance": 1257,
    "candlestick": 243,
    "pattern": 1063,
    "bpcl": 207,
    "volume": 1595,
    "dr": 445,
    "reddy": 1212,
    "many": 913,
    "shares": 1353,
    "pvr": 1171,
    "were": 1613,
    "traded": 1527,
    "levels": 860,
    "currently": 359,
    "oversold": 1042,
    "active": 30,
    "dividend": 426,
    "yield": 1651,
    "percentage": 1080,
    "dlf": 429,
    "loss": 888,
    "apollo": 94,
    "hospitals": 713,
    "p": 1050,
    "e": 462,
    "ratio": 1188,
    "ultratech": 1554,
    "cement": 253,
    "moving": 972,
    "average": 133,
    "chemicals": 269,
    "rsi": 1289,
    "eicher": 476,
    "opening": 1024,
    "life": 864,
    "titan": 1509,
    "biocon": 188,
    "green": 655,
    "trends": 1540,
    "sun": 1445,
    "pharma": 1091,
    "auto": 127,
    "hour": 714,
    "level": 859,
    "cipla": 275,
    "technical": 1483,
    "indicators": 762,
    "havells": 673,
    "indusind": 766,
    "has": 671,
    "elxsi": 482,
    "gained": 620,
    "prices": 1134,
    "shree": 1361,
    "one": 1020,
    "bhel": 182,
    "report": 1249,
    "nmdc": 1003,
    "chart": 263,
    "finserv": 572,
    "coal": 287,
    "impact": 738,
    "news": 997,
    "hero": 687,
    "motocorp": 966,
    "amc": 76,
    "uptrend": 1574,
    "underperforming": 1557,
    "eps": 501,
    "britannia": 214,
    "after": 51,
    "close": 284,
    "volatile": 1592,
    "idfc": 730,
    "first": 575,
    "consumer": 317,
    "tvs": 1545,
    "fluctuate": 583,
    "large": 839,
    "cap": 244,
    "performed": 1085,
    "banking": 152,
    "turnover": 1544,
    "pnb": 1106,
    "list": 872,
    "fmcg": 587,
    "lic": 863,
    "action": 29,
    "godrej": 639,
    "properties": 1157,
    "range": 1183,
    "jubilant": 825,
    "foodworks": 590,
    "relative": 1232,
    "strength": 1430,
    "affecting": 48,
    "cards": 249,
    "forming": 598,
    "new": 994,
    "mid": 943,
    "infy": 776,
    "historical": 700,
    "sbin": 1315,
    "months": 960,
    "been": 162,
    "rising": 1281,
    "falling": 545,
    "past": 1062,
    "tatasteel": 1475,
    "hdfcbank": 678,
    "downtrend": 442,
    "icicibank": 725,
    "date": 370,
    "bajfinance": 146,
    "adanient": 33,
    "this": 1501,
    "quarter": 1174,
    "overview": 1044,
    "lt": 896,
    "sunpharma": 1446,
    "weekly": 1611,
    "coalindia": 288,
    "shown": 1360,
    "significant": 1367,
    "powergrid": 1117,
    "over": 1039,
    "axisbank": 139,
    "trending": 1539,
    "graph": 651,
    "tatamotors": 1473,
    "lost": 890,
    "hindunilvr": 698,
    "decade": 377,
    "yearly": 1646,
    "drreddy": 453,
    "recent": 1203,
    "bhartiartl": 181,
    "line": 868,
    "movers": 971,
    "ultracemco": 1553,
    "reacted": 1190,
    "grasim": 652,
    "volatility": 1593,
    "indusindbk": 767,
    "cagr": 237,
    "dabur": 366,
    "during": 459,
    "pandemic": 1053,
    "heromotoco": 688,
    "voltas": 1594,
    "all": 66,
    "pidilitind": 1094,
    "approaching": 101,
    "its": 818,
    "highs": 695,
    "lows": 895,
    "auropharma": 126,
    "zeel": 1657,
    "respond": 1258,
    "earnings": 468,
    "gail": 618,
    "momentum": 955,
    "lupin": 901,
    "mindtree": 944,
    "tvsmotor": 1546,
    "ipo": 808,
    "listing": 873,
    "shreecem": 1362,
    "adaniports": 36,
    "q1": 1172,
    "eichermot": 477,
    "days": 373,
    "fibonacci": 563,
    "retracement": 1270,
    "bandhanbnk": 148,
    "yesbank": 1649,
    "still": 1419,
    "recovering": 1209,
    "from": 608,
    "crash": 340,
    "atr": 123,
    "bankbaroda": 151,
    "crossed": 347,
    "their": 1495,
    "jswsteel": 824,
    "policy": 1108,
    "changes": 259,
    "consolidation": 314,
    "phase": 1092,
    "siemens": 1364,
    "ioc": 807,
    "pe": 1074,
    "ashokley": 112,
    "macd": 904,
    "indicator": 761,
    "saying": 1313,
    "about": 15,
    "srf": 1400,
    "ubl": 1550,
    "idfcfirstb": 731,
    "bergepaint": 173,
    "cumulative": 356,
    "sentiment": 1342,
    "analysis": 80,
    "boschltd": 204,
    "based": 157,
    "does": 432,
    "tatapower": 1474,
    "adanigreen": 35,
    "clean": 282,
    "energy": 492,
    "hindzinc": 699,
    "mphasis": 973,
    "seen": 1333,
    "breakout": 212,
    "signals": 1365,
    "lately": 842,
    "bollinger": 196,
    "bands": 149,
    "godrejprop": 640,
    "quarterly": 1175,
    "revenue": 1274,
    "torntpharm": 1521,
    "indigo": 763,
    "spicejet": 1396,
    "escorts": 505,
    "cub": 355,
    "bse": 216,
    "beta": 175,
    "gicre": 632,
    "updates": 1571,
    "headlines": 679,
    "financial": 568,
    "related": 1231,
    "articles": 109,
    "analysts": 82,
    "major": 909,
    "expert": 533,
    "opinions": 1025,
    "upcoming": 1569,
    "events": 517,
    "policies": 1107,
    "insider": 782,
    "reports": 1250,
    "media": 926,
    "coverage": 338,
    "mentioning": 933,
    "fraud": 600,
    "allegations": 67,
    "against": 55,
    "acquisition": 27,
    "bajajfinance": 145,
    "regulatory": 1226,
    "merger": 936,
    "announcements": 88,
    "results": 1265,
    "board": 195,
    "meetings": 930,
    "stance": 1407,
    "split": 1397,
    "scams": 1317,
    "controversies": 322,
    "foreign": 595,
    "including": 748,
    "buzz": 234,
    "big": 184,
    "announced": 87,
    "launches": 846,
    "buyback": 231,
    "legal": 853,
    "dispute": 421,
    "regarding": 1219,
    "subsidies": 1436,
    "partnerships": 1057,
    "international": 793,
    "expansion": 527,
    "analyst": 81,
    "prediction": 1123,
    "rating": 1186,
    "credit": 343,
    "downgrades": 441,
    "sustainability": 1452,
    "implications": 741,
    "take": 1464,
    "reaction": 1191,
    "commodity": 300,
    "affects": 49,
    "brokerage": 215,
    "economic": 470,
    "risks": 1283,
    "affected": 47,
    "fuel": 609,
    "airline": 63,
    "industry": 770,
    "interest": 792,
    "survey": 1451,
    "supply": 1448,
    "chain": 256,
    "disruption": 422,
    "corporate": 326,
    "governance": 648,
    "rbi": 1189,
    "effects": 475,
    "targets": 1470,
    "set": 1345,
    "direct": 409,
    "special": 1393,
    "dividends": 427,
    "management": 912,
    "technology": 1484,
    "advancements": 42,
    "projects": 1153,
    "automation": 129,
    "initiatives": 780,
    "sebi": 1324,
    "investigations": 800,
    "involving": 806,
    "fundraising": 614,
    "infrastructure": 775,
    "privatization": 1140,
    "global": 635,
    "hindalco": 697,
    "expanding": 526,
    "adanienterprises": 34,
    "impacting": 739,
    "hedge": 682,
    "activity": 31,
    "sell": 1336,
    "recommendations": 1207,
    "tatachem": 1472,
    "newest": 995,
    "environmental": 499,
    "experts": 534,
    "plans": 1099,
    "add": 37,
    "remove": 1238,
    "watchlist": 1603,
    "holdings": 705,
    "delete": 389,
    "hold": 703,
    "balance": 147,
    "display": 420,
    "monitor": 957,
    "gains": 623,
    "losses": 889,
    "total": 1522,
    "ve": 1586,
    "invested": 799,
    "history": 701,
    "tracking": 1525,
    "profit": 1147,
    "summary": 1444,
    "made": 906,
    "daily": 367,
    "pie": 1095,
    "alert": 65,
    "if": 734,
    "drops": 452,
    "below": 170,
    "allocation": 69,
    "export": 537,
    "csv": 353,
    "file": 564,
    "worst": 1641,
    "transfer": 1533,
    "cash": 250,
    "left": 852,
    "gainer": 621,
    "incurred": 754,
    "vs": 1597,
    "target": 1469,
    "exposure": 538,
    "when": 1616,
    "falls": 546,
    "stop": 1424,
    "earned": 466,
    "illiquid": 736,
    "undervalued": 1559,
    "capital": 245,
    "near": 985,
    "drop": 450,
    "hcltech": 676,
    "trailing": 1530,
    "payouts": 1071,
    "duplicate": 458,
    "pdf": 1073,
    "above": 16,
    "blue": 194,
    "chip": 272,
    "own": 1046,
    "previous": 1132,
    "chats": 267,
    "we": 1606,
    "talk": 1466,
    "chat": 265,
    "retrieve": 1271,
    "conversation": 323,
    "recall": 1200,
    "our": 1035,
    "discussion": 417,
    "load": 877,
    "conversations": 324,
    "interactions": 791,
    "thing": 1499,
    "asked": 115,
    "response": 1259,
    "remind": 1237,
    "discussed": 416,
    "earlier": 463,
    "pull": 1164,
    "messages": 937,
    "yesterday": 1650,
    "saved": 1310,
    "ask": 114,
    "access": 18,
    "two": 1547,
    "ago": 58,
    "bring": 213,
    "question": 1178,
    "talked": 1467,
    "query": 1177,
    "recap": 1201,
    "few": 562,
    "queries": 1176,
    "remember": 1236,
    "summarize": 1443,
    "view": 1591,
    "specific": 1394,
    "march": 914,
    "15th": 1,
    "ever": 518,
    "got": 647,
    "cryptocurrency": 352,
    "three": 1502,
    "find": 571,
    "personal": 1089,
    "discussions": 418,
    "questions": 1179,
    "assessment": 117,
    "back": 141,
    "asset": 118,
    "answer": 91,
    "gave": 626,
    "diversification": 423,
    "strategies": 1428,
    "goal": 637,
    "setting": 1346,
    "systematic": 1460,
    "withdrawals": 1633,
    "debt": 375,
    "rebalancing": 1197,
    "emergency": 484,
    "pension": 1077,
    "compounding": 307,
    "literacy": 874,
    "alternative": 73,
    "crashes": 341,
    "behavior": 168,
    "dollar": 435,
    "cost": 330,
    "averaging": 134,
    "optimization": 1028,
    "strategy": 1429,
    "regulation": 1224,
    "reset": 1255,
    "forget": 597,
    "everything": 520,
    "fresh": 606,
    "begin": 164,
    "clear": 283,
    "erase": 504,
    "again": 54,
    "wipe": 1627,
    "restart": 1262,
    "scratch": 1322,
    "session": 1344,
    "refresh": 1217,
    "reboot": 1198,
    "ignore": 735,
    "memory": 932,
    "out": 1036,
    "your": 1656,
    "system": 1459,
    "anew": 85,
    "purge": 1167,
    "slate": 1376,
    "window": 1625,
    "discard": 414,
    "zero": 1658,
    "beginning": 167,
    "blank": 192,
    "page": 1051,
    "responses": 1260,
    "d": 365,
    "brand": 208,
    "please": 1103,
    "square": 1399,
    "redo": 1214,
    "dialogue": 402,
    "throw": 1504,
    "away": 137,
    "reinitialize": 1228,
    "something": 1388,
    "far": 548,
    "full": 610,
    "rewind": 1277,
    "cancel": 241,
    "main": 908,
    "menu": 934,
    "space": 1392,
    "whole": 1622,
    "pretend": 1130,
    "never": 993,
    "happened": 665,
    "scrap": 1321,
    "logs": 883,
    "chatbot": 266,
    "topic": 1520,
    "roll": 1287,
    "here": 686,
    "stored": 1427,
    "understanding": 1558,
    "unlearn": 1564,
    "settings": 1347,
    "flush": 586,
    "explain": 535,
    "teach": 1481,
    "finances": 567,
    "effectively": 474,
    "affect": 46,
    "difference": 405,
    "between": 177,
    "bonds": 198,
    "etfs": 510,
    "them": 1496,
    "reduce": 1215,
    "small": 1379,
    "calculate": 238,
    "net": 991,
    "worth": 1642,
    "bear": 159,
    "bull": 223,
    "fundamental": 612,
    "markets": 917,
    "differ": 404,
    "account": 21,
    "demat": 391,
    "role": 1286,
    "liquid": 870,
    "create": 342,
    "budget": 218,
    "different": 407,
    "types": 1549,
    "accounts": 22,
    "score": 1320,
    "why": 1623,
    "important": 742,
    "elss": 481,
    "linked": 869,
    "scheme": 1318,
    "ulip": 1551,
    "unit": 1563,
    "national": 980,
    "nps": 1007,
    "annuities": 89,
    "sovereign": 1391,
    "bond": 197,
    "sgb": 1350,
    "futures": 617,
    "arbitrage": 105,
    "reits": 1229,
    "trusts": 1542,
    "blockchain": 193,
    "bitcoin": 190,
    "stablecoins": 1403,
    "nfts": 999,
    "forex": 596,
    "margin": 915,
    "leverage": 861,
    "orders": 1032,
    "charts": 264,
    "traps": 1535,
    "expense": 530,
    "ratings": 1187,
    "advisor": 45,
    "roi": 1285,
    "bubble": 217,
    "ponzi": 1111,
    "schemes": 1319,
    "exchange": 521,
    "k": 827,
    "roth": 1288,
    "ira": 810,
    "navs": 982,
    "selling": 1337,
    "circuit": 276,
    "breaker": 210,
    "sharpe": 1354,
    "make": 910,
    "sips": 1374,
    "taxation": 1478,
    "books": 200,
    "learn": 849,
    "withdrawal": 1632,
    "swp": 1457,
    "choose": 273,
    "sustainable": 1453,
    "esg": 506,
    "angel": 86,
    "private": 1139,
    "startups": 1412,
    "raise": 1182,
    "funding": 613,
    "venture": 1589,
    "firm": 574,
    "assess": 116,
    "minimize": 946,
    "more": 962,
    "while": 1619,
    "young": 1655,
    "be": 158,
    "rebalance": 1196,
    "tolerance": 1516,
    "determine": 396,
    "factors": 543,
    "reward": 1276,
    "unsystematic": 1567,
    "macroeconomic": 905,
    "predicted": 1121,
    "rates": 1185,
    "hedging": 683,
    "assets": 119,
    "aggressive": 57,
    "conservative": 311,
    "tradeoff": 1528,
    "adjust": 39,
    "age": 56,
    "higher": 693,
    "geopolitical": 629,
    "adjusted": 40,
    "var": 1583,
    "protect": 1160,
    "downturns": 444,
    "measure": 924,
    "defensive": 387,
    "cyclical": 364,
    "currency": 357,
    "increase": 751,
    "horizon": 709,
    "free": 601,
    "standard": 1408,
    "deviation": 399,
    "measurement": 925,
    "black": 191,
    "swan": 1455,
    "behavioral": 169,
    "biases": 183,
    "taking": 1465,
    "structured": 1433,
    "products": 1144,
    "analyze": 83,
    "avoid": 136,
    "counterparty": 332,
    "derivatives": 395,
    "systemic": 1461,
    "associated": 120,
    "political": 1109,
    "emerging": 485,
    "tail": 1463,
    "parity": 1056,
    "yields": 1652,
    "timing": 1507,
    "holding": 704,
    "too": 1517,
    "asymmetric": 121,
    "corrections": 329,
    "default": 384,
    "identify": 729,
    "red": 1211,
    "flags": 578,
    "financials": 570,
    "uncertainty": 1555,
    "aversion": 135,
    "perception": 1081,
    "predict": 1120,
    "section": 1326,
    "80c": 5,
    "ppf": 1118,
    "under": 1556,
    "maximum": 922,
    "deduction": 382,
    "allowed": 70,
    "qualify": 1173,
    "deductions": 383,
    "fd": 553,
    "claim": 281,
    "home": 707,
    "loan": 878,
    "exemption": 523,
    "80d": 7,
    "hra": 718,
    "loans": 879,
    "exemptions": 524,
    "senior": 1340,
    "citizens": 279,
    "liability": 862,
    "nris": 1008,
    "regime": 1220,
    "both": 206,
    "salaried": 1303,
    "professionals": 1146,
    "charity": 262,
    "donations": 438,
    "maximize": 921,
    "using": 1578,
    "huf": 719,
    "rental": 1243,
    "ltc": 898,
    "component": 306,
    "54ec": 4,
    "80ccd": 6,
    "limit": 867,
    "principal": 1135,
    "repayment": 1247,
    "structure": 1432,
    "benefit": 171,
    "sukanya": 1441,
    "samriddhi": 1307,
    "yojana": 1653,
    "medical": 927,
    "expenses": 531,
    "car": 247,
    "filing": 565,
    "itr": 817,
    "treatment": 1537,
    "implication": 740,
    "property": 1158,
    "gratuity": 653,
    "rent": 1242,
    "esops": 507,
    "taxable": 1477,
    "80gg": 11,
    "individuals": 765,
    "80ee": 9,
    "buyers": 232,
    "employer": 490,
    "provided": 1161,
    "freelancing": 605,
    "withdrawing": 1634,
    "gifts": 633,
    "lta": 897,
    "inherited": 778,
    "tuition": 1543,
    "fees": 559,
    "joint": 822,
    "80e": 8,
    "harvesting": 670,
    "adjustment": 41,
    "agricultural": 59,
    "incomes": 750,
    "bills": 186,
    "evasion": 514,
    "indexation": 758,
    "voluntary": 1596,
    "pf": 1090,
    "contributions": 321,
    "80g": 10,
    "charitable": 261,
    "ethereum": 511,
    "legally": 854,
    "ways": 1605,
    "suggest": 1438,
    "banned": 155,
    "store": 1426,
    "safely": 1299,
    "platform": 1100,
    "wallet": 1600,
    "altcoins": 72,
    "advantages": 43,
    "decentralized": 378,
    "defi": 388,
    "staking": 1405,
    "meme": 931,
    "coins": 289,
    "dogecoin": 433,
    "shiba": 1355,
    "inu": 797,
    "hardware": 669,
    "regulations": 1225,
    "mining": 948,
    "icos": 726,
    "withdraw": 1631,
    "inr": 781,
    "rules": 1291,
    "gas": 624,
    "popular": 1112,
    "smart": 1380,
    "contract": 320,
    "airdrop": 62,
    "transaction": 1531,
    "use": 1577,
    "transactions": 1532,
    "centralized": 255,
    "exchanges": 522,
    "keeping": 829,
    "possible": 1114,
    "trade": 1526,
    "without": 1635,
    "kyc": 835,
    "merge": 935,
    "into": 795,
    "metaverse": 939,
    "tokens": 1515,
    "banks": 154,
    "support": 1449,
    "card": 248,
    "lending": 856,
    "platforms": 1101,
    "read": 1192,
    "project": 1152,
    "scam": 1316,
    "telegram": 1485,
    "groups": 656,
    "token": 1513,
    "burning": 226,
    "everyday": 519,
    "purchases": 1166,
    "stake": 1404,
    "profitable": 1148,
    "whitepaper": 1620,
    "send": 1339,
    "another": 90,
    "country": 334,
    "happens": 667,
    "autonomous": 131,
    "organization": 1033,
    "dao": 368,
    "recover": 1208,
    "stolen": 1423,
    "ecosystem": 472,
    "initial": 779,
    "dex": 400,
    "offering": 1014,
    "ido": 732,
    "tokenomics": 1514,
    "taxed": 1479,
    "wrapped": 1643,
    "farming": 550,
    "rug": 1290,
    "layer": 847,
    "solutions": 1386,
    "polygon": 1110,
    "cold": 290,
    "lightning": 865,
    "network": 992,
    "audit": 125,
    "upi": 1572,
    "convert": 325,
    "binance": 187,
    "other": 1034,
    "utility": 1579,
    "security": 1331,
    "hacks": 661,
    "follow": 589,
    "influencers": 773,
    "improve": 744,
    "cibil": 274,
    "idea": 727,
    "pay": 1065,
    "off": 1012,
    "secured": 1330,
    "unsecured": 1566,
    "emi": 486,
    "offer": 1013,
    "lowest": 894,
    "floating": 581,
    "negotiate": 989,
    "terms": 1491,
    "documents": 431,
    "processing": 1142,
    "fee": 556,
    "eligibility": 480,
    "foreclosure": 594,
    "approved": 103,
    "miss": 949,
    "payment": 1069,
    "chances": 257,
    "backed": 142,
    "entrepreneurs": 498,
    "co": 286,
    "applicant": 96,
    "instant": 784,
    "online": 1022,
    "existing": 525,
    "penalties": 1075,
    "late": 841,
    "payments": 1070,
    "payday": 1067,
    "refinance": 1216,
    "afford": 50,
    "moratorium": 961,
    "period": 1087,
    "microfinance": 942,
    "slip": 1377,
    "collateral": 291,
    "tenure": 1489,
    "holiday": 706,
    "overdraft": 1041,
    "purposes": 1169,
    "hidden": 691,
    "charges": 260,
    "prepay": 1128,
    "reverse": 1275,
    "mortgage": 964,
    "who": 1621,
    "apply": 98,
    "vary": 1585,
    "requirements": 1252,
    "msme": 974,
    "wheeler": 1615,
    "multiple": 976,
    "same": 1306,
    "ltv": 899,
    "renovation": 1241,
    "settle": 1348,
    "instead": 785,
    "repaying": 1246,
    "subsidized": 1437,
    "criteria": 345,
    "nbfcs": 983,
    "travel": 1536,
    "working": 1638,
    "select": 1334,
    "lender": 855,
    "opt": 1027,
    "application": 97,
    "rejected": 1230,
    "restructuring": 1264,
    "gst": 659,
    "approval": 102,
    "sanction": 1308,
    "letter": 858,
    "process": 1141,
    "disbursement": 413,
    "improvement": 745,
    "type": 1548,
    "critical": 346,
    "illness": 737,
    "family": 547,
    "cashless": 251,
    "reimbursement": 1227,
    "mediclaim": 928,
    "ayushman": 140,
    "bharat": 179,
    "waiting": 1598,
    "cover": 337,
    "diseases": 419,
    "hospitalization": 712,
    "providers": 1163,
    "paying": 1068,
    "premium": 1126,
    "bonus": 199,
    "ncb": 984,
    "settlement": 1349,
    "10d": 0,
    "status": 1414,
    "outlive": 1037,
    "third": 1500,
    "party": 1058,
    "comprehensive": 308,
    "renew": 1239,
    "penalty": 1076,
    "driving": 449,
    "depreciation": 394,
    "idv": 733,
    "insured": 789,
    "declared": 381,
    "accident": 20,
    "ulips": 1552,
    "lock": 881,
    "insure": 788,
    "natural": 981,
    "disasters": 412,
    "covered": 339,
    "disability": 410,
    "trips": 1541,
    "flight": 579,
    "cancellations": 242,
    "baggage": 143,
    "commercial": 298,
    "residential": 1256,
    "city": 280,
    "appreciate": 99,
    "land": 838,
    "apartments": 93,
    "consider": 312,
    "before": 163,
    "buying": 233,
    "stamp": 1406,
    "duty": 461,
    "registration": 1222,
    "fractional": 599,
    "ownership": 1048,
    "generate": 628,
    "metro": 941,
    "cities": 278,
    "investors": 805,
    "location": 880,
    "living": 876,
    "states": 1413,
    "launch": 845,
    "ready": 1193,
    "owning": 1049,
    "flipping": 580,
    "vacation": 1580,
    "rentals": 1244,
    "syndicate": 1458,
    "farmhouses": 549,
    "fdi": 554,
    "builder": 221,
    "floors": 582,
    "newly": 996,
    "constructed": 315,
    "opportunities": 1026,
    "beginners": 166,
    "reliable": 1233,
    "tenants": 1487,
    "leasing": 851,
    "evaluate": 513,
    "deal": 374,
    "expect": 528,
    "luxury": 902,
    "mistakes": 951,
    "crowdfunding": 348,
    "registering": 1221,
    "rera": 1253,
    "plots": 1105,
    "building": 222,
    "tools": 1518,
    "developing": 398,
    "established": 508,
    "area": 107,
    "fast": 551,
    "potential": 1115,
    "gated": 625,
    "community": 302,
    "profits": 1149,
    "second": 1325,
    "key": 830,
    "industrial": 768,
    "courses": 336,
    "workplace": 1639,
    "construction": 316,
    "airbnb": 61,
    "leasehold": 850,
    "freehold": 603,
    "sale": 1305,
    "mixed": 953,
    "urbanization": 1575,
    "cycles": 363,
    "digital": 408,
    "physical": 1093,
    "bars": 156,
    "purity": 1168,
    "24k": 3,
    "22k": 2,
    "instability": 783,
    "sgbs": 1351,
    "redeem": 1213,
    "season": 1323,
    "jewelry": 820,
    "preservation": 1129,
    "silver": 1369,
    "paper": 1054,
    "drive": 448,
    "fluctuations": 585,
    "us": 1576,
    "jewelers": 819,
    "they": 1498,
    "demand": 390,
    "countries": 333,
    "central": 254,
    "reserves": 1254,
    "biscuits": 189,
    "tension": 1488,
    "grade": 650,
    "customs": 360,
    "duties": 460,
    "importing": 743,
    "influence": 772,
    "include": 747,
    "movements": 970,
    "producing": 1143,
    "recessions": 1206,
    "cryptocurrencies": 351,
    "pawn": 1064,
    "shop": 1356,
    "dhanteras": 401,
    "hallmarking": 662,
    "festive": 560,
    "platinum": 1102,
    "drawbacks": 446,
    "rupee": 1294,
    "weak": 1607,
    "accurately": 25,
    "accumulation": 24,
    "crisis": 344,
    "storage": 1425,
    "amounts": 78,
    "devaluation": 397,
    "differences": 406,
    "dubai": 454,
    "pledge": 1104,
    "children": 271,
    "college": 295,
    "dream": 447,
    "proper": 1156,
    "goals": 638,
    "roadmap": 1284,
    "parents": 1055,
    "marriage": 918,
    "prepare": 1127,
    "honeymoon": 708,
    "stability": 1401,
    "independence": 756,
    "daughter": 371,
    "recurring": 1210,
    "ideal": 728,
    "stress": 1431,
    "achieve": 26,
    "freedom": 602,
    "focus": 588,
    "stick": 1418,
    "simultaneously": 1370,
    "studies": 1435,
    "instrument": 786,
    "put": 1170,
    "step": 1417,
    "purchase": 1165,
    "ensure": 495,
    "emergencies": 483,
    "allocate": 68,
    "equities": 502,
    "needs": 988,
    "corpus": 327,
    "also": 71,
    "priorities": 1137,
    "event": 516,
    "approach": 100,
    "open": 1023,
    "decide": 379,
    "together": 1512,
    "pass": 1059,
    "safety": 1302,
    "unexpected": 1561,
    "keep": 828,
    "handle": 663,
    "increases": 752,
    "necessary": 986,
    "places": 1096,
    "sure": 1450,
    "accessible": 19,
    "replenish": 1248,
    "easy": 469,
    "automate": 128,
    "common": 301,
    "people": 1078,
    "quickly": 1180,
    "regular": 1223,
    "separate": 1343,
    "prioritize": 1138,
    "tight": 1505,
    "lakh": 837,
    "vacations": 1581,
    "spending": 1395,
    "okay": 1017,
    "having": 674,
    "apps": 104,
    "kids": 831,
    "enough": 494,
    "repairs": 1245,
    "progress": 1151,
    "side": 1363,
    "hustle": 722,
    "runs": 1293,
    "spouse": 1398,
    "across": 28,
    "contingency": 318,
    "paycheck": 1066,
    "lot": 891,
    "passively": 1061,
    "fluctuating": 584,
    "faster": 552,
    "snowball": 1382,
    "method": 940,
    "avalanche": 132,
    "lower": 893,
    "rebuild": 1199,
    "tips": 1508,
    "budgeting": 219,
    "missing": 950,
    "debts": 376,
    "borrow": 203,
    "friends": 607,
    "burden": 225,
    "counseling": 331,
    "really": 1195,
    "ability": 14,
    "extra": 539,
    "trapped": 1534,
    "overwhelming": 1045,
    "prevent": 1131,
    "collections": 292,
    "bankruptcy": 153,
    "ends": 491,
    "collectors": 294,
    "emis": 487,
    "signed": 1366,
    "defaults": 385,
    "dues": 457,
    "habits": 660,
    "stay": 1415,
    "accumulating": 23,
    "relief": 1235,
    "program": 1150,
    "consolidate": 313,
    "overspending": 1043,
    "sooner": 1389,
    "waiver": 1599,
    "extreme": 540,
    "situations": 1375,
    "discipline": 415,
    "collector": 293,
    "harassing": 668,
    "restructure": 1263,
    "unnecessary": 1565,
    "increasing": 753,
    "cutting": 362,
    "refund": 1218,
    "smartest": 1381,
    "will": 1624,
    "economy": 471,
    "sectors": 1328,
    "outlook": 1038,
    "fed": 555,
    "decision": 380,
    "rise": 1279,
    "fall": 544,
    "crude": 349,
    "oil": 1016,
    "forecast": 592,
    "elections": 478,
    "electric": 479,
    "vehicle": 1588,
    "ev": 512,
    "run": 1292,
    "happen": 664,
    "coming": 296,
    "hikes": 696,
    "predicting": 1122,
    "artificial": 110,
    "intelligence": 790,
    "semiconductor": 1338,
    "renewable": 1240,
    "due": 456,
    "next": 998,
    "expected": 529,
    "predictions": 1124,
    "downturn": 443,
    "enter": 496,
    "automobile": 130,
    "continue": 319,
    "attract": 124,
    "ai": 60,
    "forecasts": 593,
    "healthcare": 681,
    "signs": 1368,
    "switch": 1456,
    "conflicts": 309,
    "cuts": 361,
    "boost": 202,
    "defense": 386,
    "rises": 1280,
    "fintech": 573,
    "metal": 938,
    "commodities": 299,
    "gdp": 627,
    "logistics": 882,
    "commerce": 297,
    "lead": 848,
    "promising": 1154,
    "industries": 769,
    "safer": 1300,
    "shape": 1352,
    "tourism": 1523,
    "hospitality": 711,
    "slowdown": 1378,
    "winning": 1626,
    "boom": 201,
    "dominate": 436
  },
  "intent": {
    "greet": 19,
    "goodbye": 18,
    "affirm": 0,
    "mood_great": 21,
    "mood_unhappy": 22,
    "bot_challenge": 17,
    "ask_investment_suggestion": 8,
    "provide_user_details": 23,
    "ask_stock_price": 14,
    "ask_stock_trend": 15,
    "ask_stock_news": 13,
    "manage_portfolio": 20,
    "retrieve_past_conversations": 25,
    "reset_conversation": 24,
    "ask_financial_basics": 4,
    "ask_risk_analysis": 12,
    "ask_tax_saving": 16,
    "ask_crypto_investments": 1,
    "ask_loan_guidance": 9,
    "ask_insurance_guidance": 7,
    "ask_real_estate_investments": 11,
    "ask_gold_investments": 6,
    "ask_goal_based_investment": 5,
    "ask_emergency_fund": 3,
    "ask_debt_management": 2,
    "ask_market_forecast": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 23,
    "action_session_start": 27,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_crypto_investment_advice": 1,
    "action_debt_management_tips": 3,
    "action_emergency_fund_advice": 7,
    "action_fetch_stock_news": 9,
    "action_fetch_stock_price": 10,
    "action_fetch_stock_trend": 11,
    "action_financial_education": 12,
    "action_goal_based_investment": 13,
    "action_gold_investment_tips": 14,
    "action_insurance_advice": 15,
    "action_investment_suggestion": 16,
    "action_loan_guidance": 18,
    "action_manage_portfolio": 19,
    "action_market_forecast": 20,
    "action_real_estate_tips": 21,
    "action_reset_chat": 22,
    "action_retrieve_chat_history": 24,
    "action_risk_analysis": 26,
    "action_tax_saving_tips": 28,
    "utter_acknowledge_user_details": 31,
    "utter_affirm": 32,
    "utter_bot_challenge": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_happy": 36,
    "utter_sad": 37
  },
  "action_text": null,
  "intent_response_key": null
}