{
  "text": {
    "hey": 121,
    "hello": 119,
    "hi": 122,
    "there": 275,
    "good": 108,
    "morning": 171,
    "evening": 82,
    "moin": 169,
    "let": 153,
    "s": 233,
    "go": 105,
    "dude": 70,
    "goodmorning": 111,
    "goodevening": 110,
    "afternoon": 6,
    "cu": 54,
    "by": 33,
    "cee": 38,
    "you": 317,
    "later": 150,
    "night": 186,
    "bye": 34,
    "goodbye": 109,
    "have": 116,
    "a": 2,
    "nice": 184,
    "day": 57,
    "see": 244,
    "around": 16,
    "yes": 316,
    "y": 313,
    "indeed": 136,
    "of": 192,
    "course": 48,
    "that": 272,
    "sounds": 250,
    "correct": 47,
    "no": 187,
    "n": 177,
    "never": 180,
    "i": 130,
    "don": 69,
    "t": 260,
    "think": 276,
    "so": 249,
    "like": 156,
    "way": 296,
    "not": 188,
    "really": 218,
    "perfect": 201,
    "great": 112,
    "amazing": 10,
    "feeling": 90,
    "king": 148,
    "wonderful": 310,
    "am": 9,
    "very": 293,
    "going": 106,
    "to": 280,
    "save": 237,
    "the": 273,
    "world": 312,
    "super": 258,
    "stoked": 254,
    "extremely": 86,
    "my": 176,
    "was": 295,
    "horrible": 126,
    "sad": 235,
    "feel": 89,
    "well": 302,
    "disappointed": 63,
    "m": 162,
    "unhappy": 288,
    "extremly": 87,
    "saad": 234,
    "are": 15,
    "bot": 29,
    "human": 129,
    "talking": 264,
    "__number__": 1,
    "years": 315,
    "old": 194,
    "and": 12,
    "want": 294,
    "invest": 142,
    "for": 95,
    "wealth": 299,
    "growth": 114,
    "with": 309,
    "medium": 167,
    "risk": 231,
    "what": 303,
    "should": 246,
    "do": 67,
    "retirement": 227,
    "low": 161,
    "is": 146,
    "it": 147,
    "time": 279,
    "buy": 32,
    "stocks": 253,
    "investment": 144,
    "options": 196,
    "year": 314,
    "in": 135,
    "gold": 107,
    "or": 197,
    "which": 304,
    "safest": 236,
    "investments": 145,
    "india": 137,
    "best": 24,
    "tax": 266,
    "saving": 238,
    "real": 217,
    "estate": 79,
    "can": 35,
    "help": 120,
    "me": 166,
    "build": 30,
    "diversified": 66,
    "portfolio": 208,
    "name": 178,
    "rahul": 215,
    "price": 212,
    "tcs": 268,
    "ns": 191,
    "how": 128,
    "reliance": 223,
    "performing": 204,
    "today": 281,
    "get": 104,
    "latest": 151,
    "stock": 252,
    "infosys": 139,
    "show": 247,
    "live": 157,
    "market": 165,
    "data": 56,
    "hdfc": 117,
    "did": 59,
    "perform": 202,
    "top": 282,
    "gainers": 103,
    "losers": 160,
    "nifty": 185,
    "at": 19,
    "right": 230,
    "now": 189,
    "fetch": 91,
    "current": 55,
    "sensex": 245,
    "value": 292,
    "trend": 283,
    "infy": 140,
    "has": 115,
    "performed": 203,
    "last": 149,
    "week": 301,
    "news": 182,
    "recent": 220,
    "updates": 290,
    "on": 195,
    "tata": 265,
    "add": 4,
    "remove": 224,
    "from": 99,
    "previous": 211,
    "chats": 40,
    "we": 298,
    "talk": 263,
    "about": 3,
    "chat": 39,
    "retrieve": 228,
    "history": 124,
    "start": 251,
    "new": 181,
    "conversation": 46,
    "reset": 226,
    "forget": 96,
    "everything": 83,
    "fresh": 98,
    "begin": 22,
    "discussion": 64,
    "compounding": 45,
    "finance": 92,
    "explain": 85,
    "sip": 248,
    "systematic": 259,
    "plan": 207,
    "mutual": 175,
    "funds": 101,
    "work": 311,
    "teach": 269,
    "investing": 143,
    "management": 164,
    "asset": 18,
    "allocation": 7,
    "finances": 93,
    "effectively": 74,
    "inflation": 138,
    "does": 68,
    "affect": 5,
    "difference": 60,
    "between": 25,
    "bonds": 28,
    "etfs": 80,
    "them": 274,
    "diversification": 65,
    "reduce": 221,
    "assess": 17,
    "different": 61,
    "levels": 154,
    "minimize": 168,
    "high": 123,
    "balance": 20,
    "return": 229,
    "take": 261,
    "more": 170,
    "risks": 232,
    "while": 305,
    "young": 318,
    "percentage": 200,
    "be": 21,
    "equity": 78,
    "strategies": 255,
    "rebalance": 219,
    "through": 278,
    "tell": 270,
    "section": 241,
    "80c": 0,
    "benefits": 23,
    "elss": 75,
    "nps": 190,
    "ppf": 209,
    "savings": 239,
    "free": 97,
    "pension": 199,
    "much": 173,
    "epf": 77,
    "choose": 42,
    "an": 11,
    "annuity": 13,
    "cryptocurrency": 53,
    "bitcoin": 26,
    "ethereum": 81,
    "crypto": 52,
    "legally": 152,
    "blockchain": 27,
    "taxation": 267,
    "nfts": 183,
    "ways": 297,
    "suggest": 257,
    "any": 14,
    "alternative": 8,
    "home": 125,
    "loan": 158,
    "personal": 205,
    "loans": 159,
    "education": 73,
    "improve": 134,
    "cibil": 43,
    "score": 240,
    "taking": 262,
    "business": 31,
    "idea": 131,
    "pay": 198,
    "off": 193,
    "early": 71,
    "secured": 243,
    "unsecured": 289,
    "type": 285,
    "insurance": 141,
    "need": 179,
    "health": 118,
    "term": 271,
    "life": 155,
    "ulip": 286,
    "whole": 306,
    "critical": 51,
    "illness": 132,
    "car": 36,
    "property": 214,
    "rent": 225,
    "reits": 222,
    "digital": 62,
    "physical": 206,
    "rate": 216,
    "child": 41,
    "house": 127,
    "vacation": 291,
    "wedding": 300,
    "create": 49,
    "financial": 94,
    "future": 102,
    "emergency": 76,
    "fund": 100,
    "unexpected": 287,
    "expenses": 84,
    "why": 307,
    "important": 133,
    "debt": 58,
    "faster": 88,
    "clear": 44,
    "credit": 50,
    "card": 37,
    "manage": 163,
    "multiple": 174,
    "mortgage": 172,
    "stress": 256,
    "will": 308,
    "economy": 72,
    "this": 277,
    "trends": 284,
    "predict": 210,
    "prices": 213,
    "sectors": 242,
    "grow": 113
  },
  "intent": {
    "greet": 20,
    "goodbye": 19,
    "affirm": 0,
    "deny": 18,
    "mood_great": 22,
    "mood_unhappy": 23,
    "bot_challenge": 17,
    "ask_investment_suggestion": 8,
    "provide_user_details": 24,
    "ask_stock_price": 14,
    "ask_stock_trend": 15,
    "ask_stock_news": 13,
    "manage_portfolio": 21,
    "retrieve_past_conversations": 26,
    "reset_conversation": 25,
    "ask_financial_basics": 4,
    "ask_risk_analysis": 12,
    "ask_tax_saving": 16,
    "ask_crypto_investments": 1,
    "ask_loan_guidance": 9,
    "ask_insurance_guidance": 7,
    "ask_real_estate_investments": 11,
    "ask_gold_investments": 6,
    "ask_goal_based_investment": 5,
    "ask_emergency_fund": 3,
    "ask_debt_management": 2,
    "ask_market_forecast": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 23,
    "action_session_start": 27,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_crypto_investment_advice": 1,
    "action_debt_management_tips": 3,
    "action_emergency_fund_advice": 7,
    "action_fetch_stock_news": 9,
    "action_fetch_stock_price": 10,
    "action_fetch_stock_trend": 11,
    "action_financial_education": 12,
    "action_goal_based_investment": 13,
    "action_gold_investment_tips": 14,
    "action_insurance_advice": 15,
    "action_investment_suggestion": 16,
    "action_loan_guidance": 18,
    "action_manage_portfolio": 19,
    "action_market_forecast": 20,
    "action_real_estate_tips": 21,
    "action_reset_chat": 22,
    "action_retrieve_chat_history": 24,
    "action_risk_analysis": 26,
    "action_tax_saving_tips": 28,
    "utter_acknowledge_user_details": 31,
    "utter_affirm": 32,
    "utter_bot_challenge": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_happy": 36,
    "utter_sad": 37
  },
  "action_text": null,
  "intent_response_key": null
}