{
  "text": {
    "hey": 650,
    "hello": 645,
    "hi": 651,
    "there": 1411,
    "good": 608,
    "morning": 902,
    "evening": 488,
    "moin": 894,
    "let": 803,
    "s": 1221,
    "go": 601,
    "dude": 432,
    "goodmorning": 611,
    "goodevening": 610,
    "afternoon": 51,
    "cu": 338,
    "by": 224,
    "cee": 241,
    "you": 1555,
    "later": 792,
    "night": 940,
    "bye": 225,
    "goodbye": 609,
    "have": 634,
    "a": 13,
    "nice": 938,
    "day": 354,
    "see": 1257,
    "around": 103,
    "yes": 1549,
    "y": 1545,
    "indeed": 710,
    "of": 949,
    "course": 320,
    "that": 1407,
    "sounds": 1312,
    "correct": 314,
    "perfect": 1016,
    "great": 619,
    "amazing": 70,
    "feeling": 526,
    "like": 811,
    "king": 782,
    "wonderful": 1539,
    "i": 682,
    "am": 69,
    "very": 1495,
    "going": 606,
    "to": 1424,
    "save": 1235,
    "the": 1408,
    "world": 1543,
    "super": 1365,
    "stoked": 1342,
    "extremely": 511,
    "so": 1306,
    "my": 917,
    "was": 1507,
    "horrible": 669,
    "sad": 1223,
    "don": 415,
    "t": 1379,
    "feel": 525,
    "well": 1516,
    "disappointed": 390,
    "m": 847,
    "unhappy": 1470,
    "not": 943,
    "extremly": 512,
    "saad": 1222,
    "are": 101,
    "bot": 195,
    "human": 680,
    "talking": 1385,
    "__number__": 12,
    "years": 1548,
    "old": 955,
    "and": 79,
    "want": 1506,
    "invest": 749,
    "for": 558,
    "wealth": 1512,
    "growth": 622,
    "with": 1533,
    "medium": 872,
    "risk": 1209,
    "what": 1518,
    "should": 1281,
    "do": 409,
    "retirement": 1196,
    "low": 836,
    "is": 763,
    "it": 765,
    "time": 1420,
    "buy": 219,
    "stocks": 1341,
    "investment": 752,
    "options": 967,
    "year": 1546,
    "in": 702,
    "gold": 607,
    "or": 968,
    "which": 1522,
    "safest": 1227,
    "investments": 753,
    "india": 714,
    "best": 165,
    "tax": 1392,
    "saving": 1237,
    "real": 1121,
    "estate": 483,
    "where": 1521,
    "can": 229,
    "double": 417,
    "money": 896,
    "some": 1309,
    "high": 653,
    "return": 1199,
    "crypto": 335,
    "fixed": 545,
    "deposit": 372,
    "mutual": 916,
    "funds": 582,
    "how": 676,
    "start": 1329,
    "way": 1508,
    "monthly": 898,
    "child": 258,
    "education": 447,
    "stock": 1340,
    "market": 859,
    "pros": 1086,
    "cons": 297,
    "investing": 751,
    "sip": 1296,
    "better": 167,
    "than": 1406,
    "lump": 844,
    "sum": 1361,
    "equity": 477,
    "deposits": 373,
    "short": 1280,
    "term": 1404,
    "option": 966,
    "get": 595,
    "passive": 996,
    "income": 705,
    "through": 1417,
    "index": 712,
    "individual": 719,
    "much": 914,
    "early": 440,
    "minimum": 887,
    "amount": 72,
    "required": 1178,
    "as": 106,
    "beginner": 157,
    "long": 829,
    "returns": 1200,
    "beats": 153,
    "inflation": 726,
    "wise": 1532,
    "ipos": 759,
    "recession": 1132,
    "proof": 1082,
    "name": 918,
    "rahul": 1108,
    "looking": 830,
    "call": 228,
    "me": 866,
    "aditi": 36,
    "self": 1260,
    "employed": 462,
    "professional": 1074,
    "just": 776,
    "started": 1330,
    "earning": 442,
    "need": 926,
    "advice": 42,
    "student": 1353,
    "appetite": 90,
    "prefer": 1054,
    "married": 862,
    "planning": 1031,
    "work": 1540,
    "software": 1308,
    "engineer": 467,
    "suggestions": 1358,
    "investor": 754,
    "mix": 892,
    "safe": 1224,
    "business": 216,
    "owner": 983,
    "diversify": 404,
    "portfolio": 1043,
    "house": 674,
    "plan": 1030,
    "single": 1295,
    "explore": 507,
    "retiree": 1195,
    "secure": 1254,
    "savings": 1238,
    "government": 614,
    "employee": 463,
    "stable": 1324,
    "earn": 441,
    "per": 1013,
    "month": 897,
    "retired": 1194,
    "person": 1022,
    "but": 218,
    "know": 783,
    "variable": 1490,
    "since": 1294,
    "freelancer": 571,
    "suits": 1359,
    "no": 942,
    "prior": 1065,
    "experience": 503,
    "help": 646,
    "getting": 596,
    "liquidity": 816,
    "divorced": 407,
    "future": 583,
    "financially": 537,
    "busy": 217,
    "job": 771,
    "up": 1476,
    "housewife": 675,
    "grow": 621,
    "salary": 1230,
    "wedding": 1513,
    "finance": 534,
    "sector": 1252,
    "retire": 1193,
    "at": 117,
    "an": 74,
    "company": 291,
    "offers": 952,
    "provident": 1089,
    "fund": 578,
    "epf": 474,
    "beyond": 169,
    "recently": 1131,
    "received": 1129,
    "inheritance": 731,
    "socially": 1307,
    "responsible": 1188,
    "companies": 290,
    "any": 87,
    "unemployed": 1468,
    "minimal": 885,
    "startup": 1331,
    "irregular": 762,
    "manage": 854,
    "health": 641,
    "issues": 764,
    "insurance": 739,
    "benefits": 163,
    "move": 907,
    "abroad": 16,
    "internationally": 746,
    "price": 1062,
    "tcs": 1395,
    "ns": 947,
    "reliance": 1161,
    "performing": 1020,
    "today": 1425,
    "latest": 793,
    "infosys": 728,
    "show": 1282,
    "live": 820,
    "data": 351,
    "hdfc": 638,
    "did": 382,
    "perform": 1017,
    "top": 1430,
    "gainers": 588,
    "losers": 832,
    "nifty": 939,
    "right": 1205,
    "now": 944,
    "fetch": 529,
    "current": 342,
    "sensex": 1265,
    "value": 1488,
    "update": 1478,
    "on": 956,
    "icici": 683,
    "bank": 143,
    "adani": 31,
    "enterprises": 471,
    "trading": 1440,
    "sbi": 1240,
    "check": 256,
    "wipro": 1531,
    "itc": 766,
    "bajaj": 137,
    "down": 418,
    "tell": 1400,
    "axis": 131,
    "closing": 273,
    "hul": 679,
    "maruti": 863,
    "suzuki": 1371,
    "tata": 1387,
    "motors": 906,
    "bullish": 214,
    "bearish": 152,
    "give": 599,
    "nestle": 929,
    "kotak": 784,
    "mahindra": 850,
    "doing": 412,
    "track": 1435,
    "l": 785,
    "asian": 108,
    "paints": 988,
    "movement": 908,
    "ntpc": 948,
    "ongc": 958,
    "trend": 1446,
    "happening": 629,
    "indian": 715,
    "rate": 1111,
    "gain": 586,
    "lose": 831,
    "biggest": 176,
    "dropped": 429,
    "most": 904,
    "capitalization": 235,
    "hcl": 637,
    "tech": 1397,
    "bharti": 171,
    "airtel": 61,
    "highest": 655,
    "steel": 1336,
    "week": 1514,
    "jsw": 773,
    "zomato": 1560,
    "intraday": 748,
    "change": 246,
    "paytm": 1007,
    "hitting": 663,
    "upper": 1480,
    "circuits": 265,
    "pre": 1048,
    "irctc": 761,
    "aftermarket": 50,
    "vedanta": 1492,
    "breadth": 199,
    "overall": 976,
    "compare": 292,
    "performance": 1018,
    "last": 789,
    "five": 544,
    "power": 1045,
    "breaking": 201,
    "resistance": 1184,
    "candlestick": 232,
    "pattern": 999,
    "bpcl": 197,
    "volume": 1500,
    "dr": 423,
    "reddy": 1139,
    "many": 856,
    "shares": 1277,
    "pvr": 1098,
    "were": 1517,
    "traded": 1438,
    "levels": 806,
    "currently": 343,
    "oversold": 978,
    "active": 29,
    "dividend": 405,
    "yield": 1552,
    "percentage": 1014,
    "dlf": 408,
    "loss": 833,
    "apollo": 89,
    "hospitals": 672,
    "p": 986,
    "e": 438,
    "ratio": 1115,
    "ultratech": 1462,
    "cement": 242,
    "moving": 911,
    "average": 126,
    "chemicals": 257,
    "rsi": 1216,
    "eicher": 450,
    "opening": 961,
    "life": 810,
    "titan": 1423,
    "biocon": 178,
    "green": 620,
    "trends": 1448,
    "sun": 1363,
    "pharma": 1025,
    "auto": 121,
    "hour": 673,
    "level": 805,
    "cipla": 263,
    "technical": 1398,
    "indicators": 717,
    "havells": 635,
    "indusind": 721,
    "has": 633,
    "elxsi": 456,
    "gained": 587,
    "prices": 1063,
    "shree": 1284,
    "one": 957,
    "bhel": 173,
    "report": 1176,
    "nmdc": 941,
    "chart": 251,
    "finserv": 540,
    "coal": 275,
    "impact": 694,
    "news": 935,
    "hero": 648,
    "motocorp": 905,
    "amc": 71,
    "uptrend": 1481,
    "underperforming": 1465,
    "eps": 475,
    "britannia": 204,
    "after": 49,
    "close": 272,
    "volatile": 1497,
    "idfc": 688,
    "first": 543,
    "consumer": 304,
    "tvs": 1453,
    "fluctuate": 551,
    "large": 788,
    "cap": 233,
    "performed": 1019,
    "banking": 145,
    "turnover": 1452,
    "pnb": 1038,
    "list": 817,
    "fmcg": 555,
    "lic": 809,
    "action": 28,
    "godrej": 604,
    "properties": 1084,
    "range": 1110,
    "jubilant": 775,
    "foodworks": 557,
    "relative": 1159,
    "strength": 1349,
    "affecting": 46,
    "cards": 238,
    "forming": 565,
    "new": 932,
    "mid": 883,
    "infy": 730,
    "historical": 661,
    "sbin": 1241,
    "months": 899,
    "been": 154,
    "rising": 1208,
    "falling": 515,
    "past": 998,
    "tatasteel": 1391,
    "hdfcbank": 639,
    "downtrend": 420,
    "icicibank": 684,
    "date": 352,
    "bajfinance": 139,
    "adanient": 32,
    "this": 1415,
    "quarter": 1101,
    "overview": 980,
    "lt": 840,
    "sunpharma": 1364,
    "weekly": 1515,
    "coalindia": 276,
    "shown": 1283,
    "significant": 1290,
    "powergrid": 1046,
    "over": 975,
    "axisbank": 132,
    "trending": 1447,
    "graph": 616,
    "tatamotors": 1389,
    "lost": 834,
    "hindunilvr": 659,
    "decade": 359,
    "yearly": 1547,
    "drreddy": 430,
    "recent": 1130,
    "bhartiartl": 172,
    "line": 813,
    "movers": 910,
    "ultracemco": 1461,
    "reacted": 1117,
    "grasim": 617,
    "volatility": 1498,
    "indusindbk": 722,
    "cagr": 226,
    "dabur": 350,
    "during": 435,
    "pandemic": 989,
    "heromotoco": 649,
    "voltas": 1499,
    "all": 62,
    "pidilitind": 1028,
    "approaching": 96,
    "its": 768,
    "highs": 656,
    "lows": 839,
    "auropharma": 120,
    "zeel": 1558,
    "respond": 1185,
    "earnings": 443,
    "gail": 585,
    "momentum": 895,
    "lupin": 845,
    "mindtree": 884,
    "tvsmotor": 1454,
    "ipo": 758,
    "listing": 818,
    "shreecem": 1285,
    "adaniports": 35,
    "q1": 1099,
    "eichermot": 451,
    "days": 355,
    "fibonacci": 531,
    "retracement": 1197,
    "bandhanbnk": 141,
    "yesbank": 1550,
    "still": 1339,
    "recovering": 1136,
    "from": 575,
    "crash": 325,
    "atr": 118,
    "bankbaroda": 144,
    "crossed": 332,
    "their": 1409,
    "jswsteel": 774,
    "policy": 1040,
    "changes": 247,
    "consolidation": 301,
    "phase": 1026,
    "siemens": 1287,
    "ioc": 757,
    "pe": 1008,
    "ashokley": 107,
    "macd": 848,
    "indicator": 716,
    "saying": 1239,
    "about": 15,
    "srf": 1322,
    "ubl": 1458,
    "idfcfirstb": 689,
    "bergepaint": 164,
    "cumulative": 340,
    "sentiment": 1266,
    "analysis": 75,
    "boschltd": 194,
    "based": 149,
    "does": 411,
    "tatapower": 1390,
    "adanigreen": 34,
    "clean": 270,
    "energy": 466,
    "hindzinc": 660,
    "mphasis": 912,
    "seen": 1258,
    "breakout": 202,
    "signals": 1288,
    "lately": 791,
    "bollinger": 186,
    "bands": 142,
    "godrejprop": 605,
    "quarterly": 1102,
    "revenue": 1201,
    "torntpharm": 1432,
    "indigo": 718,
    "spicejet": 1318,
    "escorts": 479,
    "cub": 339,
    "bse": 206,
    "beta": 166,
    "gicre": 597,
    "updates": 1479,
    "headlines": 640,
    "financial": 536,
    "related": 1158,
    "articles": 104,
    "analysts": 77,
    "major": 852,
    "expert": 504,
    "opinions": 962,
    "upcoming": 1477,
    "events": 490,
    "policies": 1039,
    "insider": 734,
    "reports": 1177,
    "media": 869,
    "coverage": 323,
    "mentioning": 875,
    "fraud": 567,
    "allegations": 63,
    "against": 53,
    "acquisition": 26,
    "bajajfinance": 138,
    "regulatory": 1153,
    "merger": 877,
    "announcements": 83,
    "results": 1192,
    "board": 185,
    "meetings": 873,
    "stance": 1327,
    "split": 1319,
    "scams": 1242,
    "controversies": 308,
    "foreign": 562,
    "including": 704,
    "buzz": 223,
    "big": 175,
    "announced": 82,
    "launches": 795,
    "buyback": 220,
    "legal": 800,
    "dispute": 400,
    "regarding": 1146,
    "subsidies": 1355,
    "partnerships": 993,
    "international": 745,
    "expansion": 498,
    "analyst": 76,
    "prediction": 1052,
    "rating": 1113,
    "credit": 328,
    "downgrades": 419,
    "sustainability": 1369,
    "implications": 697,
    "take": 1381,
    "reaction": 1118,
    "commodity": 287,
    "affects": 47,
    "brokerage": 205,
    "economic": 445,
    "risks": 1210,
    "affected": 45,
    "fuel": 576,
    "airline": 60,
    "industry": 725,
    "interest": 744,
    "survey": 1368,
    "supply": 1366,
    "chain": 244,
    "disruption": 401,
    "corporate": 312,
    "governance": 613,
    "rbi": 1116,
    "effects": 449,
    "targets": 1386,
    "set": 1269,
    "direct": 388,
    "special": 1315,
    "dividends": 406,
    "management": 855,
    "technology": 1399,
    "advancements": 40,
    "projects": 1080,
    "automation": 123,
    "initiatives": 733,
    "sebi": 1249,
    "investigations": 750,
    "involving": 756,
    "fundraising": 581,
    "infrastructure": 729,
    "privatization": 1069,
    "global": 600,
    "hindalco": 658,
    "expanding": 497,
    "adanienterprises": 33,
    "impacting": 695,
    "hedge": 643,
    "activity": 30,
    "sell": 1261,
    "recommendations": 1134,
    "tatachem": 1388,
    "newest": 933,
    "environmental": 473,
    "experts": 505,
    "plans": 1032,
    "previous": 1061,
    "chats": 255,
    "we": 1510,
    "talk": 1383,
    "chat": 253,
    "retrieve": 1198,
    "history": 662,
    "conversation": 309,
    "recall": 1127,
    "our": 971,
    "discussion": 396,
    "load": 822,
    "conversations": 310,
    "interactions": 743,
    "thing": 1413,
    "asked": 110,
    "response": 1186,
    "remind": 1164,
    "discussed": 395,
    "earlier": 439,
    "pull": 1091,
    "display": 399,
    "messages": 878,
    "yesterday": 1551,
    "saved": 1236,
    "ask": 109,
    "access": 17,
    "two": 1455,
    "ago": 56,
    "bring": 203,
    "question": 1105,
    "talked": 1384,
    "query": 1104,
    "recap": 1128,
    "few": 530,
    "queries": 1103,
    "remember": 1163,
    "summarize": 1362,
    "view": 1496,
    "specific": 1316,
    "march": 857,
    "15th": 1,
    "ever": 491,
    "when": 1520,
    "got": 612,
    "cryptocurrency": 337,
    "three": 1416,
    "find": 539,
    "personal": 1023,
    "discussions": 397,
    "questions": 1106,
    "assessment": 112,
    "back": 134,
    "asset": 113,
    "allocation": 65,
    "answer": 86,
    "gave": 591,
    "vs": 1502,
    "diversification": 402,
    "strategies": 1347,
    "goal": 602,
    "setting": 1270,
    "systematic": 1377,
    "withdrawals": 1536,
    "debt": 357,
    "rebalancing": 1124,
    "emergency": 458,
    "pension": 1011,
    "compounding": 294,
    "literacy": 819,
    "alternative": 68,
    "crashes": 326,
    "behavior": 160,
    "dollar": 413,
    "cost": 316,
    "averaging": 127,
    "optimization": 965,
    "strategy": 1348,
    "regulation": 1151,
    "reset": 1182,
    "forget": 564,
    "everything": 492,
    "fresh": 573,
    "begin": 156,
    "clear": 271,
    "delete": 369,
    "erase": 478,
    "again": 52,
    "wipe": 1530,
    "restart": 1189,
    "scratch": 1247,
    "session": 1268,
    "refresh": 1144,
    "reboot": 1125,
    "ignore": 692,
    "remove": 1165,
    "drop": 428,
    "memory": 874,
    "out": 972,
    "your": 1557,
    "system": 1376,
    "anew": 80,
    "purge": 1094,
    "slate": 1299,
    "window": 1528,
    "discard": 393,
    "zero": 1559,
    "beginning": 159,
    "blank": 182,
    "page": 987,
    "responses": 1187,
    "d": 349,
    "brand": 198,
    "please": 1035,
    "square": 1321,
    "redo": 1141,
    "dialogue": 381,
    "throw": 1418,
    "away": 130,
    "reinitialize": 1155,
    "something": 1310,
    "far": 517,
    "full": 577,
    "rewind": 1204,
    "cancel": 230,
    "main": 851,
    "menu": 876,
    "space": 1314,
    "whole": 1525,
    "pretend": 1059,
    "never": 931,
    "happened": 628,
    "scrap": 1246,
    "logs": 828,
    "stop": 1343,
    "chatbot": 254,
    "topic": 1431,
    "roll": 1214,
    "if": 691,
    "here": 647,
    "stored": 1346,
    "understanding": 1466,
    "unlearn": 1472,
    "settings": 1271,
    "flush": 554,
    "explain": 506,
    "teach": 1396,
    "finances": 535,
    "effectively": 448,
    "affect": 44,
    "difference": 384,
    "between": 168,
    "bonds": 188,
    "etfs": 484,
    "them": 1410,
    "reduce": 1142,
    "small": 1302,
    "calculate": 227,
    "net": 930,
    "worth": 1544,
    "blue": 184,
    "chip": 260,
    "bear": 151,
    "bull": 213,
    "fundamental": 579,
    "markets": 860,
    "differ": 383,
    "account": 20,
    "demat": 371,
    "role": 1213,
    "liquid": 815,
    "create": 327,
    "budget": 208,
    "different": 386,
    "types": 1457,
    "accounts": 21,
    "score": 1245,
    "why": 1526,
    "important": 698,
    "elss": 455,
    "linked": 814,
    "scheme": 1243,
    "ulip": 1459,
    "unit": 1471,
    "national": 919,
    "nps": 945,
    "annuities": 84,
    "sovereign": 1313,
    "bond": 187,
    "sgb": 1274,
    "futures": 584,
    "arbitrage": 100,
    "reits": 1156,
    "trusts": 1450,
    "blockchain": 183,
    "bitcoin": 180,
    "stablecoins": 1325,
    "nfts": 937,
    "forex": 563,
    "margin": 858,
    "leverage": 807,
    "orders": 969,
    "charts": 252,
    "traps": 1443,
    "expense": 501,
    "ratings": 1114,
    "advisor": 43,
    "capital": 234,
    "gains": 589,
    "roi": 1212,
    "bubble": 207,
    "ponzi": 1042,
    "schemes": 1244,
    "exchange": 493,
    "k": 777,
    "roth": 1215,
    "ira": 760,
    "navs": 921,
    "selling": 1262,
    "circuit": 264,
    "breaker": 200,
    "sharpe": 1278,
    "make": 853,
    "sips": 1297,
    "taxation": 1394,
    "books": 190,
    "learn": 797,
    "withdrawal": 1535,
    "swp": 1374,
    "choose": 261,
    "sustainable": 1370,
    "esg": 480,
    "angel": 81,
    "private": 1068,
    "startups": 1332,
    "raise": 1109,
    "funding": 580,
    "venture": 1494,
    "firm": 542,
    "assess": 111,
    "minimize": 886,
    "balance": 140,
    "more": 901,
    "while": 1523,
    "young": 1556,
    "be": 150,
    "rebalance": 1123,
    "tolerance": 1427,
    "determine": 376,
    "factors": 513,
    "reward": 1203,
    "unsystematic": 1475,
    "macroeconomic": 849,
    "predicted": 1050,
    "rates": 1112,
    "hedging": 644,
    "assets": 114,
    "aggressive": 55,
    "conservative": 298,
    "tradeoff": 1439,
    "adjust": 37,
    "age": 54,
    "higher": 654,
    "geopolitical": 594,
    "adjusted": 38,
    "var": 1489,
    "protect": 1087,
    "downturns": 422,
    "measure": 867,
    "defensive": 368,
    "cyclical": 348,
    "currency": 341,
    "increase": 707,
    "horizon": 668,
    "free": 568,
    "standard": 1328,
    "deviation": 379,
    "measurement": 868,
    "exposure": 508,
    "black": 181,
    "swan": 1372,
    "behavioral": 161,
    "biases": 174,
    "taking": 1382,
    "structured": 1352,
    "products": 1073,
    "analyze": 78,
    "avoid": 129,
    "counterparty": 318,
    "derivatives": 375,
    "systemic": 1378,
    "associated": 115,
    "political": 1041,
    "emerging": 459,
    "tail": 1380,
    "parity": 992,
    "yields": 1553,
    "timing": 1421,
    "holding": 664,
    "too": 1428,
    "cash": 239,
    "asymmetric": 116,
    "corrections": 315,
    "default": 365,
    "identify": 687,
    "red": 1138,
    "flags": 546,
    "financials": 538,
    "uncertainty": 1463,
    "aversion": 128,
    "perception": 1015,
    "predict": 1049,
    "section": 1251,
    "80c": 5,
    "ppf": 1047,
    "under": 1464,
    "maximum": 865,
    "deduction": 363,
    "allowed": 66,
    "qualify": 1100,
    "deductions": 364,
    "fd": 521,
    "claim": 269,
    "home": 666,
    "loan": 823,
    "exemption": 494,
    "80d": 7,
    "hra": 677,
    "loans": 824,
    "exemptions": 495,
    "senior": 1264,
    "citizens": 267,
    "liability": 808,
    "nris": 946,
    "regime": 1147,
    "both": 196,
    "salaried": 1229,
    "professionals": 1075,
    "charity": 250,
    "donations": 416,
    "maximize": 864,
    "using": 1485,
    "huf": 678,
    "rental": 1170,
    "ltc": 842,
    "component": 293,
    "54ec": 4,
    "80ccd": 6,
    "limit": 812,
    "principal": 1064,
    "repayment": 1174,
    "structure": 1351,
    "benefit": 162,
    "sukanya": 1360,
    "samriddhi": 1233,
    "yojana": 1554,
    "medical": 870,
    "expenses": 502,
    "car": 236,
    "filing": 533,
    "itr": 767,
    "treatment": 1445,
    "implication": 696,
    "property": 1085,
    "gratuity": 618,
    "rent": 1169,
    "own": 982,
    "esops": 481,
    "taxable": 1393,
    "80gg": 11,
    "individuals": 720,
    "80ee": 9,
    "buyers": 221,
    "employer": 464,
    "provided": 1088,
    "freelancing": 572,
    "withdrawing": 1537,
    "gifts": 598,
    "lta": 841,
    "inherited": 732,
    "tuition": 1451,
    "fees": 527,
    "joint": 772,
    "80e": 8,
    "harvesting": 632,
    "adjustment": 39,
    "agricultural": 57,
    "incomes": 706,
    "bills": 177,
    "evasion": 487,
    "indexation": 713,
    "voluntary": 1501,
    "pf": 1024,
    "contributions": 307,
    "80g": 10,
    "charitable": 249,
    "improve": 700,
    "cibil": 262,
    "idea": 685,
    "pay": 1001,
    "off": 950,
    "secured": 1255,
    "unsecured": 1474,
    "emi": 460,
    "banks": 147,
    "offer": 951,
    "lowest": 838,
    "floating": 549,
    "negotiate": 928,
    "terms": 1405,
    "documents": 410,
    "processing": 1071,
    "fee": 524,
    "eligibility": 454,
    "advantages": 41,
    "transfer": 1441,
    "foreclosure": 561,
    "approved": 98,
    "happens": 630,
    "miss": 889,
    "payment": 1005,
    "chances": 245,
    "backed": 135,
    "entrepreneurs": 472,
    "co": 274,
    "applicant": 91,
    "instant": 736,
    "online": 959,
    "existing": 496,
    "without": 1538,
    "penalties": 1009,
    "late": 790,
    "payments": 1006,
    "use": 1484,
    "card": 237,
    "payday": 1003,
    "refinance": 1143,
    "afford": 48,
    "moratorium": 900,
    "period": 1021,
    "microfinance": 882,
    "slip": 1300,
    "collateral": 278,
    "tenure": 1403,
    "holiday": 665,
    "overdraft": 977,
    "purposes": 1096,
    "another": 85,
    "hidden": 652,
    "charges": 248,
    "prepay": 1057,
    "reverse": 1202,
    "mortgage": 903,
    "who": 1524,
    "apply": 93,
    "vary": 1491,
    "requirements": 1179,
    "msme": 913,
    "wheeler": 1519,
    "multiple": 915,
    "same": 1232,
    "total": 1433,
    "ltv": 843,
    "renovation": 1168,
    "settle": 1272,
    "instead": 737,
    "repaying": 1173,
    "regulations": 1152,
    "subsidized": 1356,
    "criteria": 330,
    "nbfcs": 922,
    "travel": 1444,
    "working": 1541,
    "select": 1259,
    "lender": 802,
    "opt": 964,
    "application": 92,
    "rejected": 1157,
    "restructuring": 1191,
    "gst": 623,
    "approval": 97,
    "sanction": 1234,
    "letter": 804,
    "process": 1070,
    "disbursement": 392,
    "improvement": 701,
    "project": 1079,
    "type": 1456,
    "critical": 331,
    "illness": 693,
    "family": 516,
    "cashless": 240,
    "reimbursement": 1154,
    "mediclaim": 871,
    "ayushman": 133,
    "bharat": 170,
    "waiting": 1503,
    "cover": 322,
    "diseases": 398,
    "hospitalization": 671,
    "providers": 1090,
    "paying": 1004,
    "premium": 1055,
    "bonus": 189,
    "ncb": 923,
    "settlement": 1273,
    "10d": 0,
    "status": 1334,
    "outlive": 973,
    "third": 1414,
    "party": 994,
    "comprehensive": 295,
    "renew": 1166,
    "penalty": 1010,
    "driving": 427,
    "depreciation": 374,
    "idv": 690,
    "insured": 741,
    "declared": 362,
    "file": 532,
    "accident": 19,
    "ulips": 1460,
    "lock": 826,
    "insure": 740,
    "natural": 920,
    "disasters": 391,
    "covered": 324,
    "disability": 389,
    "trips": 1449,
    "flight": 547,
    "cancellations": 231,
    "baggage": 136,
    "commercial": 285,
    "residential": 1183,
    "city": 268,
    "appreciate": 94,
    "land": 787,
    "apartments": 88,
    "consider": 299,
    "before": 155,
    "buying": 222,
    "stamp": 1326,
    "duty": 437,
    "registration": 1149,
    "fractional": 566,
    "ownership": 984,
    "generate": 593,
    "metro": 881,
    "cities": 266,
    "investors": 755,
    "undervalued": 1467,
    "location": 825,
    "living": 821,
    "states": 1333,
    "smart": 1303,
    "launch": 794,
    "ready": 1120,
    "owning": 985,
    "flipping": 548,
    "vacation": 1486,
    "rentals": 1171,
    "syndicate": 1375,
    "farmhouses": 518,
    "near": 924,
    "fdi": 522,
    "builder": 211,
    "floors": 550,
    "newly": 934,
    "constructed": 302,
    "opportunities": 963,
    "beginners": 158,
    "reliable": 1160,
    "tenants": 1401,
    "leasing": 799,
    "evaluate": 486,
    "deal": 356,
    "expect": 499,
    "luxury": 846,
    "mistakes": 891,
    "crowdfunding": 333,
    "platforms": 1033,
    "read": 1119,
    "registering": 1148,
    "rera": 1180,
    "plots": 1037,
    "building": 212,
    "tools": 1429,
    "developing": 378,
    "established": 482,
    "area": 102,
    "fast": 519,
    "potential": 1044,
    "gated": 590,
    "community": 289,
    "profits": 1076,
    "second": 1250,
    "key": 780,
    "industrial": 723,
    "courses": 321,
    "workplace": 1542,
    "construction": 303,
    "airbnb": 59,
    "legally": 801,
    "leasehold": 798,
    "freehold": 570,
    "sale": 1231,
    "mixed": 893,
    "urbanization": 1482,
    "cycles": 347,
    "ways": 1509,
    "digital": 387,
    "physical": 1027,
    "bars": 148,
    "coins": 277,
    "purity": 1095,
    "24k": 3,
    "22k": 2,
    "safely": 1225,
    "instability": 735,
    "sgbs": 1275,
    "redeem": 1140,
    "season": 1248,
    "jewelry": 770,
    "store": 1345,
    "preservation": 1058,
    "silver": 1292,
    "mining": 888,
    "paper": 990,
    "drive": 426,
    "fluctuations": 553,
    "us": 1483,
    "jewelers": 769,
    "they": 1412,
    "demand": 370,
    "other": 970,
    "countries": 319,
    "keeping": 779,
    "central": 243,
    "reserves": 1181,
    "biscuits": 179,
    "tension": 1402,
    "convert": 311,
    "into": 747,
    "grade": 615,
    "customs": 344,
    "duties": 436,
    "importing": 699,
    "influence": 727,
    "include": 703,
    "rules": 1217,
    "movements": 909,
    "producing": 1072,
    "recessions": 1133,
    "cryptocurrencies": 336,
    "withdraw": 1534,
    "pawn": 1000,
    "shop": 1279,
    "dhanteras": 380,
    "hallmarking": 625,
    "festive": 528,
    "platinum": 1034,
    "drawbacks": 424,
    "rupee": 1220,
    "weak": 1511,
    "accurately": 24,
    "accumulation": 23,
    "crisis": 329,
    "purchases": 1093,
    "storage": 1344,
    "amounts": 73,
    "devaluation": 377,
    "differences": 385,
    "dubai": 431,
    "pledge": 1036,
    "children": 259,
    "college": 282,
    "dream": 425,
    "proper": 1083,
    "goals": 603,
    "build": 210,
    "roadmap": 1211,
    "diversified": 403,
    "parents": 991,
    "marriage": 861,
    "suggest": 1357,
    "prepare": 1056,
    "honeymoon": 667,
    "stability": 1323,
    "independence": 711,
    "daughter": 353,
    "recurring": 1137,
    "ideal": 686,
    "stress": 1350,
    "achieve": 25,
    "freedom": 569,
    "focus": 556,
    "stick": 1338,
    "simultaneously": 1293,
    "studies": 1354,
    "instrument": 738,
    "put": 1097,
    "step": 1337,
    "purchase": 1092,
    "ensure": 469,
    "security": 1256,
    "emergencies": 457,
    "allocate": 64,
    "equities": 476,
    "needs": 927,
    "corpus": 313,
    "also": 67,
    "priorities": 1066,
    "event": 489,
    "approach": 95,
    "open": 960,
    "decide": 360,
    "together": 1426,
    "pass": 995,
    "safety": 1228,
    "unexpected": 1469,
    "keep": 778,
    "handle": 626,
    "increases": 708,
    "necessary": 925,
    "places": 1029,
    "sure": 1367,
    "accessible": 18,
    "replenish": 1175,
    "easy": 444,
    "automate": 122,
    "common": 288,
    "people": 1012,
    "quickly": 1107,
    "regular": 1150,
    "separate": 1267,
    "prioritize": 1067,
    "tight": 1419,
    "lakh": 786,
    "vacations": 1487,
    "spending": 1317,
    "okay": 954,
    "having": 636,
    "apps": 99,
    "tracking": 1436,
    "kids": 781,
    "enough": 468,
    "recover": 1135,
    "wallet": 1505,
    "repairs": 1172,
    "progress": 1078,
    "side": 1286,
    "hustle": 681,
    "runs": 1219,
    "spouse": 1320,
    "across": 27,
    "contingency": 305,
    "paycheck": 1002,
    "lot": 835,
    "passively": 997,
    "fluctuating": 552,
    "faster": 520,
    "snowball": 1305,
    "method": 880,
    "avalanche": 125,
    "lower": 837,
    "rebuild": 1126,
    "tips": 1422,
    "budgeting": 209,
    "missing": 890,
    "debts": 358,
    "borrow": 193,
    "friends": 574,
    "burden": 215,
    "counseling": 317,
    "really": 1122,
    "ability": 14,
    "extra": 509,
    "trapped": 1442,
    "overwhelming": 981,
    "prevent": 1060,
    "collections": 279,
    "bankruptcy": 146,
    "ends": 465,
    "collectors": 281,
    "emis": 461,
    "signed": 1289,
    "defaults": 366,
    "dues": 434,
    "habits": 624,
    "stay": 1335,
    "accumulating": 22,
    "relief": 1162,
    "program": 1077,
    "consolidate": 300,
    "overspending": 979,
    "sooner": 1311,
    "waiver": 1504,
    "extreme": 510,
    "situations": 1298,
    "discipline": 394,
    "collector": 280,
    "harassing": 631,
    "restructure": 1190,
    "unnecessary": 1473,
    "increasing": 709,
    "cutting": 346,
    "refund": 1145,
    "smartest": 1304,
    "will": 1527,
    "economy": 446,
    "sectors": 1253,
    "outlook": 974,
    "fed": 523,
    "decision": 361,
    "rise": 1206,
    "fall": 514,
    "crude": 334,
    "oil": 953,
    "forecast": 559,
    "elections": 452,
    "electric": 453,
    "vehicle": 1493,
    "ev": 485,
    "run": 1218,
    "happen": 627,
    "coming": 283,
    "hikes": 657,
    "predicting": 1051,
    "artificial": 105,
    "intelligence": 742,
    "semiconductor": 1263,
    "renewable": 1167,
    "due": 433,
    "next": 936,
    "expected": 500,
    "predictions": 1053,
    "downturn": 421,
    "enter": 470,
    "automobile": 124,
    "continue": 306,
    "attract": 119,
    "ai": 58,
    "forecasts": 560,
    "healthcare": 642,
    "trade": 1437,
    "signs": 1291,
    "switch": 1373,
    "conflicts": 296,
    "cuts": 345,
    "boost": 192,
    "defense": 367,
    "rises": 1207,
    "fintech": 541,
    "metal": 879,
    "commodities": 286,
    "gdp": 592,
    "logistics": 827,
    "commerce": 284,
    "lead": 796,
    "promising": 1081,
    "industries": 724,
    "safer": 1226,
    "shape": 1276,
    "tourism": 1434,
    "hospitality": 670,
    "slowdown": 1301,
    "winning": 1529,
    "boom": 191,
    "dominate": 414
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "affirm": 0,
    "mood_great": 22,
    "mood_unhappy": 23,
    "bot_challenge": 19,
    "ask_investment_suggestion": 10,
    "provide_user_details": 24,
    "ask_stock_price": 16,
    "ask_stock_trend": 17,
    "ask_stock_news": 15,
    "retrieve_past_conversations": 26,
    "reset_conversation": 25,
    "ask_financial_basics": 3,
    "ask_risk_analysis": 14,
    "ask_tax_saving": 18,
    "ask_loan_guidance": 11,
    "ask_insurance_guidance": 9,
    "ask_real_estate_investments": 13,
    "ask_gold_investment_tips": 6,
    "ask_goal_based_investment_advice": 5,
    "ask_emergency_fund": 2,
    "ask_debt_management": 1,
    "ask_market_forecast": 12,
    "ask_goal_based_investment": 4,
    "ask_gold_investments": 7,
    "ask_insurance_advice": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 18,
    "action_restart": 23,
    "action_session_start": 27,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_debt_management_tips": 2,
    "action_emergency_fund_advice": 6,
    "action_fetch_real_estate_insights": 8,
    "action_fetch_stock_news": 9,
    "action_fetch_stock_price": 10,
    "action_fetch_stock_trend": 11,
    "action_financial_education": 12,
    "action_goal_based_investment": 13,
    "action_gold_investment_tips": 14,
    "action_insurance_advice": 15,
    "action_insurance_guidance": 16,
    "action_investment_suggestion": 17,
    "action_loan_guidance": 19,
    "action_market_forecast": 20,
    "action_real_estate_tips": 21,
    "action_reset_chat": 22,
    "action_retrieve_chat_history": 24,
    "action_risk_analysis": 26,
    "action_tax_saving_tips": 28,
    "utter_acknowledge_user_details": 31,
    "utter_affirm": 32,
    "utter_bot_challenge": 33,
    "utter_disclaimer": 34,
    "utter_goodbye": 35,
    "utter_greet": 36,
    "utter_happy": 37,
    "utter_sad": 38
  },
  "action_text": null,
  "intent_response_key": null
}